{
    "kryepiskopi": [
        {
            "firstParagraph": "Lindi më 4 nëntor të vitit 1929, në Pire, Greqi. ",
            "id": "1",
            "title": "Kryepiskopi",
            "mainImage": "https://res.cloudinary.com/stefani7/image/upload/v1605376555/Christian-Church-MobileAPP/KOASH/Sinodi/kryepiskopi.jpg",
            "subContent": [
                {
                    "1": "Më 1947 përfundoi shkëlqyeshëm shkollën e mesme. Më 1953 diplomohet shkëlqyeshëm në Universitetin Kombëtar të Athinës. Në vitet 1965-69 kreu studimet pasuniversitare në Historinë e Feve, Etnologji, Misiologji dhe Afrikanologji në Universitetet e Hamburgut dhe Marburgut. U mor me kërkime në Universitetin e Makereres, në Kampala-Uganda, me bursë të Fondacionit gjerman “Alexander Fon Humboldt”. Është Doktor Nderi i Fakultetit Theologjik të Universitetit Kombëtar Kapodistrian të Athinës (1970, Summa cum laude). Ka studiuar fe të ndryshme (Induizëm, Budizëm, Taoizëm, Konfucianizëm, Fe afrikane, Islam) në vendet ku ato lulëzojnë (p.sh. Indi, Tajlandë, Sri Lanka, Kore, Japoni, Kinë, Kenia, Uganda, Tanzani, Nigeri, Brazil, Karaibe, Liban, Siri, Egjipt, Turqi)."
                },
                {
                    "2": "  Përveç greqishtes së re dhe të vjetër zotëron gjuhët e huaja anglisht, frëngjisht, gjermanisht. Njeh gjithashtu për përdorim latinishten, italishten, spanjishten, rusishten, suahilin, shqipen."
                },
                {
                    "3": " Lehrbeauftragte, për mësimin e Greqishtes së re dhe të Filologjisë – Universiteti i Marburgut, Gjermani (1966-69). Profesor i Asociuar i Historisë së Feve (1972-76). Profesor i Historisë së Feve në Universitetin Kombëtar të Athinës (1976-96). Prof. Emeritus (1996 e në vazhdim). Në të njëjtin Universitet: Drejtor i Departamentit të Shkencës së Feve dhe Sociologjisë (1983-86). Dekan i Fakultetit Teologjik dhe anëtar i Senatit (1983-86). Anëtar i Komitetit të Kërkimit të Universitetit të Athinës (1986-1990). Ai ka organizuar dhe drejtuar “Qendrën e Studimeve Misionare” në Universitetin e Athinës (1971-76) dhe “Qendrën Ndërorthodhokse të Athinës” të Kishës së Greqisë (1971-75). Ka qenë anëtar i Këshillit të Qendrës së Studimeve Mesdhetare dhe Arabe (1978-82).     Doktor Nderi i Teologjisë: i Fakultetit Teologjik “Kryqi i Nderuar”, Bruklin Ma. USA (1989); i Fakultetit Teologjik të Universitetit “Aristoteli” të Selanikut (1995); i Fakultetit Orthodhoks të Shën Vladimirit New York (2003); i Fakultetit Teologjik të Universitetit të Krajovës (2006); i Fakultetit Teologjik të Universitetit Pontifikal të Italisë së Jugut (2009). Anëtar nderi i Akademisë Teologjike të Moskës (1998). Partner i Akademisë Orthodhokse të Kretës (2001). Diploma D. Staniloae e Universitetit të Bukureshtit (vlerësimi më i lartë i këtij Universiteti) (2003).    Doktor Nderi i Filozofisë: i Departamentit të Historisë dhe Arkeologjisë të Fakultetit Filozofik të Universitetit të Janinës (1996); i Universitetit Agrokultural të Athinës (1996); i Departamentit të Shkencave Politike dhe Administrimit Publik të Ligjit, i Ekonomisë dhe i Shkencave Politike dhe i gjithë Departamenteve të Fakultetit Filozofik të Universitetit Kombëtar Kapodistrian të Athinës (1998); i Departamentit të Studimeve Ndërkombëtare dhe Evropiane të Universitetit të Pireut (2001); i Departamentit të Filologjisë të Universitetit të Kretës (2002); i Departamentit të Fizikës, Mjekësisë, Edukimit primar dhe Inxhinierisë së Ndërtimit të Universitetit të Patras (2002); Doktor i Letrave Humane i Universitetit të Bostonit (2004); i Departamentit të Mjekësisë dhe Agrikulturës të Universitetit të Thesalisë, gjithashtu Medaljen e Artë (vlerësimi më i lartë) i këtij Universiteti (2005); i Departamentit të Historisë të Universitetit Jonian, Korfuz (2007); i Universitetit të Korçës (2008); i Departamenteve të Historisë dhe të Etnologjisë, si edhe të Gjuhëve dhe Kulturës të Universitetit “Demokriti” të Universitetit të Thrakës (2009); i Universitetit të Qipros (2010); i Departamentit të Filologjisë, të Fakultetit të Shkencave Humane dhe Administrimit të Pasurive Kulturore, të Universitetit të Peloponezit (2016).     Anëtar Korrespondent i Akademisë së Athinës (1993-2005). Nga viti 2005 e në vazhdim Anëtar Nderi i Akademisë së Athinës."
                },
                {
                    "4": "Është dorëzuar Dhjak (7.8.1960); Prift-Arkimandrit (24.5.1964); Episkop i Andrusës për detyrën e Drejtorit të Përgjithshëm të “Apostoliki Dhiakonia” (Shërbimi Apostolik) të Kishës së Greqisë (19.11.1972); Mitropolit (1992). Kryepiskop mëkëmbës i Kryepiskopatës së Shenjtë të Irinupolit – Afrika Perëndimore (Kenia, Uganda, Tanzani) në vitet 1981-91. Kryepiskop i Kishës Orthodhokse Autoqefale të Shqipërisë (1992-). Për shërbimin në Afrikë dhe në Shqipëri shih më poshtë.    Ka qenë anëtar: i Këshillit të Shkollës së Lartë të Punonjësve Socialë (1977-84); i Komitetit të Lartë Zyrtar për Kishën e Greqisë (1977-85); i Komitetit të Edukimit Kishtar të Ministrisë së Edukimit Kombëtar dhe Feve (1977-1982); i Komisionit për Mbrojtjen e Trashëgimisë Kulturore të Qipros (1985-91), i Komisionit të Bursave të Fondacionit “Aleksandër Onasis” (1978-94); i Fondacionit “Aleksandër Onasis” (1994-2005). Anëtar i Shoqërisë Filekpedheftiki (1994 e në vazhdim)."
                },
                {
                    "5": "Ka qenë Sekretar i Përgjithshëm i Komitetit Ekzekutiv për Misionarizmin Jashtë Vendit (1958-61) dhe Zëvendëspresident i Organizatës Ndërkombëtare të Rinisë Orthodhokse “Syndesmos” (1964-1977); Themelues dhe President i Qendrës Ndërorthodhokse Misionare “Porefthendes” (nga viti 1963). Ai ka qenë anëtar i Komitetit Ndërkombëtar për Misionarizmin të Këshillit Botëror të Kishave (1963-1969), Sekretar për Kërkimin Misionar dhe Marrëdhëniet me Kishat Orthodhokse në KBK (Gjenevë 1969-1971). Ka organizuar dhe drejtuar Qendrën për Studimet Misionare në Universitetin e Athinës (1971-1974) dhe Qendrën Ndër-Orthodhokse në Athinë të Kishës Orthodhokse të Greqisë (1971-1974). Si Drejtor i Përgjithshëm i Shërbimit Apostolik të Kishës së Greqisë, ai promovoi programe teologjike, edukuese dhe botuese; në veçanti, zhvilloi sektorin e misioneve jashtë vendit. Në Afrikën Lindore (Kenia, Uganda, Tanzani), organizoi dhe zhvilloi  misionet orthodhokse. Ai është vlerësuar si “Bamirës i Madh i Patriarkanës së Aleksandrisë dhe gjithë Afrikës”."
                },
                {
                    "6": "Kryepiskopi Anastas ka luajtur një rol udhëheqës në ripërtëritjen bashkëkohore të Apostullimit nëpër botë të Kishës Orthodhokse. Për një dhjetëvjeçar 1981-91, ka punuar si lokum tenens (Kryepiskop mëkëmbës) i Kryepiskopatës së Shenjtë të Irinupolit – Afrika Perëndimore (Kenia, Uganda, Tanzani). Ai themeloi dhe organizoi Shkollën Patriarkale “Kryepiskopi i Qipros Makarios”, që e drejtoi për dhjetë vjet; dorëzoi 62 klerikë afrikanë dhe konsakroi 42 anagnostë-katekistë, me origjinë nga 8 fise afrikane. Në të njëjtën periudhë promovoi përkthimin e Liturgjisë Hyjnore në 4 gjuhë afrikane. U përkujdes për themelimin e rreth 150 famullive orthodhokse dhe për ndërtimin e dhjetëra kishave, për ndërtimin e 7 stacioneve misionare dhe punoi për hapjen e shkollave dhe qendrave mjekësore."
                },
                {
                    "7": " Më 1991, caktohet nga Patriarku Ekumenik Eksark Patriarkal në Shqipëri. Në qershor 1992, ai u zgjodh Kryepiskop i Tiranës, Durrësit dhe i gjithë Shqipërisë. Përmes vështirësive të shumta, ringriti nga gërmadhat Kishën Orthodhokse Autoqefale të Shqipërisë: riorganizoi më tepër se 400 famulli (enori); themeloi Akademinë Teologjike “Ngjallja e Krishtit” në Durrës (1992), dy Lice kishtarë (Gjirokastër dhe Sukth të Durrësit), Shkollën e Muzikës Bizantine në Tiranë, të gjitha këto në godina me kushte bashkëkohore dhe me konvikte; shkolloi dhe dorëzoi 168 klerikë, të gjithë nënshtetas shqiptarë; themeloi 50 qendra rinore në qytete të ndryshme; u kujdes për përkthimin dhe botimin e librave liturgjikë dhe të librave të tjerë fetarë. U kujdes për ndërtimin e 150 kishave të reja, për restaurimin e 70 kisha-manastire monumente kulture, për rikonstruksionin e më tepër se 160 kisha ekzistuese, si dhe për 70 godina për qendra kishtare si: selia e Kryepiskopatës dhe e mitropolive, shkolla, qendra mjekësore, shtëpi pritjeje, mensa për të varfërit, kampe rinore etj. Vepra totale ndërtuese arrin në 450 ndërtesa.    Ai ka zhvilluar vepra bamirësie, duke shpërndarë qindra tonë ushqime, veshmbathje dhe ilaçe. Themeloi një gazetë të përmuajshme dhe tri revista, si edhe një stacion radiofonik. U përkujdes për ndërtimin e atelieve të Kishës (shtypshkronjës, fabrikës së qirinjve, zdrukthëtarisë, atelieve të ikonave dhe të restaurimit të tyre).    Në të njëjtën kohë, zhvilloi programe pionier në fushat e edukimit, shëndetësisë, kujdesit social, zhvillimit rural, kulturës dhe ekologjisë. Themeloi Qendrën Mjekësore Diagnostike me 24 specialitete në Tiranë dhe 3 qendra mjekësore në qytete të tjera; Universitetin “Logos” në Tiranë, 2 Institute të Formimit Profesional, 1 lice profesional, 3 shkolla fillore, 1 gjimnaz, 1 konvikt shkolle për vajza dhe 17 kopshte fëmijësh në qytete të ndryshme. Ai u përkujdes për ndërtimin e rrugëve, ujësjellësve, urave, riparimin e shkollave publike etj. Gjatë periudhës kritike të Kosovës (1999), organizoi një program të gjerë humanitar, që ndihmoi rreth 33.000 refugjatë kosovarë në vende të ndryshme të Shqipërisë. E lidhi Kishën e Shqipërisë me organizata ndërkombëtare kishtare. Ai është anëtar themelues i Shoqërisë Biblike Ndërkonfesionale të Shqipërisë dhe të Këshillit Ndërfetar të Shqipërisë. Gjatë tensioneve politike midis Greqisë dhe Shqipërisë, kontribuoi në zbutjen e tyre dhe në afrimin e dy vendeve. Nëpërmjet iniciativave dhe veprës së tij u është ofruar punë mijëra vetëve; u krijuan vepra serioze të strukturës sociale dhe Kisha Orthodhokse e Shqipërisë është bërë një faktor multidinamik shpirtëror dhe faktor progresi.    Kontributi i tij në fushën e shkencës, në dëshminë e krishterë bashkëkohore, në përafrimin me konfesionet e tjera të krishtera, në dialogun ndërfetar dhe në bashkekzistencën paqësore midis popujve dhe feve, është i njohur botërisht. Në vitin 2000, pas propozimit të Akademisë Athinës dhe shumë personalitete të Shqipërisë, ishte kandidat për Çmimin Nobel të Paqes. I janë akorduar shumë dekorata dhe çmime nga vende të ndryshme"
                },
                {
                    "8": "Me Kryqin e Shenjtë të Apostullit dhe Ungjillorit Mark të Klasit të Parë, i Patriarkanës së Aleksandrisë (1985); me kryqin e shën Ekaterinës të Malit Sina (1985); me atë të shën Kirilit dhe Metodit të Kishës Orthodhokse të Çekosllovakisë (1986); me Medaljen e Argjendtë të Akademisë së Athinës “si promotor dhe pionier i veprës dhe punës misionare” (1987); me Medaljen e Kryqit të Artë me dafinë e Kryqit të Kuq të Greqisë (1994); me Kryqin e Madh të Urdhrit të Nderit të Republikës Greke (1997); me Medaljen e Princit të madh Vladimirit (Klasi i Parë) të Kishës Ruse (1998); me Medaljen e Apostull Andreas të Patriarkanës Ekumenike (1999); me Kryqin e Madh të Urdhrit të Kryqtarëve Orthodhoksë të Varrit të Shenjtë (2000); me çmimin “Vepër jete” të Këshillit të Diasporës Greke (2000).    Ai është nderuar gjithashtu: me çmimin “Athenagora” për të drejtat e njeriut 2001 (New York); me “Pro humanitare” të Institutit Evropian Kulturor Pro Europe (Freiburg) (2001); me Kryqin e Madh të Urdhrit të Shën Pavlit të Kishës së Greqisë (2001); me Medaljen e Nderit dhe të Punës për mirëqenien e përgjithshme të qytetit të Athinës (2001); me Çelësin e Artë të qytetit të Selanikut (2002), dhe të Lamisë (2002); “Çmimin Odisea” të Shoqatës Botërore të kefalonianëve dhe itakasve (2002) ; me Çmimin humanitar polak “Ecce Homo” (2003); me Medaljen nga Presidenti i Republikës Rumune (2003); me Medaljen e Artë të Klasit të Parë, të Bashkisë së Pireut (2005); Qytetar Nderi i Tiranës (2005), Korçës (2007) dhe i Durrësit (2016); me Çmimin “për veprimtari të jashtëzakonshme në forcimin e Unitetit të Kombeve të Krishtera Orthodhokse” (Moskë 2006); me Medaljen e Jarosllavit të Urtë të Republikës së Ukrainës (2008); me Medaljen e Madhe të Artë të Apostull Varnavës të Kishës së Qipros (2008); me Kryqin e Madh të Apostull Markut të Patriarkanës së Aleksandrisë dhe gjithë Afrikës (2009); medaljen “Gjergj Kastrioti – Skënderbeu” të Republikës së Shqipërisë (2010); me medaljen e Qytetarit të Nderit të Kallamatës (2016); me Çmimin “Panajotis Foteas”, për ese politike dhe meditim, për librin “Bashkekzistenca” (2016)."
                }
             
            ],
            "subtitle": [
                {
                    "1": "Studimet"
                },
                {
                    "2": "Gjuhët"
                },
                {
                    "3": "Veprimtaria shkencore"
                },
                {
                    "4": "Veprimtaria kishtare dhe sociale"
                },
                {
                    "5": "Veprimtaria ndërkishtare ndërkombëtare"
                },
                {
                    "6": "Afrika Lindore"
                },
                {
                    "7": "Shqipëri"
                },
                {
                    "8": "Është nderuar"
                }
            ]
        }
    ]
}