{
    "sinodi": [
        {
            "firstParagraph": "Sinodi i Shenjtë i Kishës Orthodhokse Autoqefale të Shqipërisë përbëhet nga: Kryepiskopi i Tiranës, Durrësit dhe i Gjithë Shqipërisë, Fortlumturia e Tij, Anastasi, Kryetar; Mitropoliti i Beratit, Hirësia e Tij, Ignati; Mitropoliti i Korçës, Hirësia e Tij, Joani; Mitropoliti i Gjirokastrës, Hirësia e Tij, Dhimitri; Mitropoliti i Apollonisë dhe Fierit, Hirësia e Tij, Nikolla; Mitropoliti i Elbasanit, Hirësia e Tij, Andoni; Mitropoliti i Amantias, Hirësia e Tij, Nathanaili; Episkopi i Bylisit, Hirësia e Tij, Asti.",
            "id": "1",
            "mainImage": "https://res.cloudinary.com/stefani7/image/upload/v1604942568/Christian-Church-MobileAPP/KOASH/Sinodi/sinodi1.jpg",
            "subContent": [
                {
                    "1": "Në vitin 1998, me Hirin e Perëndisë, u riformua Sinodi i Shenjtë i Kishës Orthodhokse Autoqefale të Shqipërisë. Më 18 korrik 1998, në kishën “Shën Spiridhoni” të qytetit të Beratit, Fortlumturia e Tij Anastasi, Kryepiskopi i Tiranës, Durrësit dhe i Gjithë Shqipërisë, kryesoi shërbesën e Fronëzimit të Hirësisë së Tij Ignatit, si Mitropolit i Beratit, Vlorës dhe Kaninës, së bashku me dy përfaqësuesit e Patriarkanës Ekumenike, Hirësinë e Tij Evangjelos, Mitropolit i Pergjit dhe Hirësinë e Tij Meliton, Mitropolit i Filadelfias."  },
                {
                    "2": "Po atë ditë, Kryepiskopi Anastas dhe Mitropoliti Ignat formuan së bashku bërthamën e parë të Sinodit të Shenjtë të Kishës Orthodhokse Autoqefale të Shqipërisë, dhe së bashku me dy përfaqësuesit e Patriarkanës Ekumenike mbajtën në Tiranë një mbledhje të jashtëzakonshme të Sinodit të Shenjtë. Në këtë mbledhje u zgjodh si Mitropolit i Korçës arkimandriti Joan Pelushi, i cili kishte shërbyer më parë si pedagog dhe dekan i Akademisë Theologjike “Ngjallja e Krishtit” në Durrës, dhe si Episkop i Apollonisë dhe Episkop Ndihmës i Kryepiskopit u zgjodh i përndershmi prifti ikonom atë Kozma Qirjo. Ky përfaqësonte brezin e vjetër të priftërinjve, i cili me heroizëm, gjatë viteve të egra të persekutimit fetar, pagëzonte dhe kryente Liturgji Hyjnore fshehurazi. "     },
                {
                    "3": "Më 20 korrik 1998, nga Kryepiskopi Anastas dhe Mitropolitët e sipërpërmendur, në kishën “Ungjillëzimi i Hyjlindëses” në Tiranë, u krye dorëzimi në gradën episkopale i Hirësisë së Tij, Mitropolitit të Korçës Joanit, ndërsa fronëzimi i tij u bë në Korçë, më 25 korrik 1998, në kishën mitropolitane “Burimi Jetëdhënës”."    },
                {
                    "4": "Më 23 korrik 1998, po në kishën “Ungjillëzimi i Hyjlindëses” në Tiranë, nga Kryepiskopi Anastas dhe të gjithë anëtarët e Sinodit të Shenjtë, u krye dorëzimi i Episkopit të Apollonisë Kozmait."     },
                {
                    "5": "Kryesekretar i Përgjithshëm i Sinodit të Shenjtë të Kishës Orthodhokse Autoqefale të Shqipërisë u caktua Protopresviteri Jani Trebicka."  },
                {
                    "6": "Më 11 gusht 2000, fjeti në Zotin Hirësia e Tij Kozmai, duke lënë vakant vendin e Episkopit të Apollonisë."  },
                {
                    "7": " Nga 3-4 nëntor 2006, në Manastirin e Shën Vlashit në Durrës, u mblodh posaçërisht Asambleja Kleriko-Laike e Kishës Orthodhokse Autoqefale të Shqipërisë, e përbërë nga 257 anëtarë, e cila shqyrtoi nen për nen dhe pranoi unanimisht Statutin e Ri të Kishës. Më 6 nëntor, u mblodh Sinodi i Shenjtë, i cili aprovoi Statutin e Ri të Kishës Orthodhokse Autoqefale të Shqipërisë."   },
                {
                    "8": "Në mbledhjen e Sinodit të Shenjtë të datës 11 nëntor 2006, u vendos që të ngrihen në gradën episkopale tre arkimandritë të Kishës sonë: Dhimitër Sinaiti, Nikolla Hyka dhe Andon Merdani."   },
                {
                    "9": "Arkimandriti Dhimitër Sinaiti u caktua Mitropolit i Gjirokastrës, mitropoli në të cilën kishte shërbyer 15 vitet e fundit si zëvendësmitropolit. Arkimandriti Nikolla Hyka u caktua Episkop i Apollonisë dhe arkimandriti Andon Merdani u caktua Episkop i Krujës; ata i përkasin brezit të ri të klerikëve të formuar në Akademinë Theologjike “Ngjallja e Krishtit” në Shën Vlash të Durrësit. Të dy episkopët u caktuan episkopë ndihmës të Kryepiskopit."
                },
                {
                    "10": "Më 16 nëntor 2006, në kishën “Ungjillëzimi i Hyjlindëses”, në Tiranë, u krye dorëzimi në gradën episkopale i Mitropolitit të Gjirokastrës, Hirësisë së Tij, Dhimitrit, nga Kryepiskopi Anastas dhe të gjithë anëtarët e Sinodit të Shenjtë, ndërsa fronëzimi i tij u krye në Gjirokastër, më 26 nëntor, në kishën e Kryeengjëjve."
                },
                {
                    "11": "Më 19 nëntor dhe 21 nëntor 2006, në kishën “Ungjillëzimi i Hyjlindëses”, në Tiranë, nga Kryepiskopi Anastas dhe të gjithë anëtarët e Sinodit të Shenjtë u krye dorëzimi në gradën episkopale i Episkopit të Apollonisë, Nikollës dhe i Episkopit të Krujës, Andonit."
                },
                {
                    "12": "Pas propozimit të Këshillit Kleriko-Laik, siç e përcakton Statuti i Ri i Kishës sonë, më 19 janar 2012, në mbledhjen e tij, Sinodi i Shenjtë i Kishës Orthodhokse Autoqefale të Shqipërisë, zgjodhi dy episkopë të rinj titullarë. Në bazë të Statutit të Ri të Kishës Orthodhokse Autoqefale të Shqipërisë (nenet 17, 18), Sinodi i Shenjtë vendosi me vota unanime si Episkop të Amantias, arkimandritin Nathanail Lavrioti dhe si Episkop të Bylisit, arkimandritin Asti Bakallbashi. Edhe këta episkopë titullarë, ndihmës të Kryepiskopit, janë anëtarë me të drejta të plota në Sinodin e Shenjtë.  Dorëzimet në gradën episkopale të Episkopit të Amantias, Hirësisë së Tij, Nathanailit, dhe Episkopit të Bylisit, Hirësisë së Tij, Astit, u kryen nga Kryepiskopi Anastas, me pjesëmarrjen e gjithë Sinodit të Shenjtë, në kishën “Ungjillëzimi i Hyjlindëses” në Tiranë, dt. 21 janar dhe 22 janar 2012. Edhe këta episkopë mbulojnë sektorë të caktuar të jetës kishtare: Hirësi Nathanaili “Mbikëqyrjen e pasurisë së Manastireve” dhe Hirësi Asti “Dhjakoninë Apostolike” (Shërbimin Apostullor)."
                },
                {
                    "13": "Më 11 dhe 12 mars 2016, në Manastirin e Ri të Shën Vlashit në Durrës, nën kryesimin e Fortlumturisë së Tij, Kryepiskopit të Tiranës, Durrësit dhe të Gjithë Shqipërisë, Anastasit, u mblodh Asambleja Kleriko-Laike e Kishës Orthodhokse Autoqefale të Shqipërisë, e përbërë nga 280 anëtarë. Ajo shqyrtoi dhe aprovoi njëzëri plotësimin dhe përmirësimin e disa neneve të Statutit të Kishës Orthodhokse Autoqefale të Shqipërisë, ku veçohej mes të tjerash krijimi i dy Mitropolive të reja, e Apollonisë dhe Fierit, dhe e Elbasanit."
                },
                {
                    "14": "Më 7 prill 2016, u mblodh Sinodi i Shenjtë, i cili aprovoi plotësimet në Statutin e Kishës Orthodhokse Autoqefale të Shqipërisë. Sinodi i Shenjtë themeloi dy mitropoli të reja: a) Mitropolinë e Shenjtë të Apollonisë dhe të Fierit, ku bën pjesë rrethi i Fierit, zona e Patosit dhe e Libofshës, të shkëputura këto nga Mitropolia e Beratit, Kaninës dhe Vlorës; b) Mitropolinë e Shenjtë të Elbasanit, ku bëjnë pjesë zonat e Elbasanit, Shpatit dhe Librazhdit, të shkëputura nga Kryepiskopata e Tiranës dhe Durrësit. Në përputhje me Statutin, pas propozimit të Këshillit Kleriko-Laik, Sinodi i Shenjtë ndërmori plotësimin e vendeve vakante të Mitropolive të sapokrijuara me anë të votimit të rregullt. Për Mitropolinë e Apollonisë dhe të Fierit, u zgjodh Hirësia e Tij, Episkopi i Apollonisë Nikolla (Hyka). Për Mitropolinë e Elbasanit, u zgjodh Hirësia e Tij, Episkopi i Krujës Andoni (Merdani). Më pas Sinodi i Shenjtë ngriti Episkopatën e Amantias në rang Mitropolie në personin e Hirësisë së Tij, Episkopit Nathanail (Lavrioti, Stergiu). Në vazhdim, në kishëzën e Trinisë së Shenjtë në Qendrën Sinodike, u dhanë Mesazhet e Mëdha përkatëse.  Të shtunën, dt. 16 prill, në katedralen e Shën Gjergjit, në Fier, u krye Fronëzimi i Mitropolitit të Apollonisë dhe Fierit, Hirësi Nikollës.  Të dielën, dt. 17 prill, në kishën e Shën Nikollës, në Elbasan, u krye Fronëzimi i Mitropolitit të Elbasanit, Hirësi Andonit."
                },
                {
                    "15": "Me këto ndryshime Sinodi i Shenjtë i Kishës Orthodhokse Autoqefale të Shqipërisë përbëhet nga: Kryepiskopi Anastas, Kryetar; Mitropoliti i Beratit, Hirësia e Tij, Ignati; Mitropoliti i Korçës, Hirësia e Tij, Joani; Mitropoliti i Gjirokastrës, Hirësia e Tij, Dhimitri; Mitropoliti i Apollonisë dhe Fierit, Hirësia e Tij, Nikolla; Mitropoliti i Elbasanit, Hirësia e Tij, Andoni; Mitropoliti i Amantias, Hirësia e Tij, Nathanaili; Episkopi i Bylisit, Hirësia e Tij, Asti."
                },
                {
                    "16": "Marrë nga faqja zyrtare e Kishës Orthodhokse Autoqefale të Shqipërisë."
                }             

            ],
            "subtitle": "Historik i shkurtër (1992 – sot)",
            "title": "Sinodi i Shenjtë"
        }
    ]
}